"CSS Attributes" = "CSS Attributes";"Comment" = "<!-- Comment -->";"Entities" = "Entities";"Javascript Strings in Tags" = "Javascript Strings i Tags";"Javascript Characters" = "Javascript Characters";"CSS Attributes in Tags" = "CSS Attributes i Tags";"Inline Javascript" = "Inline Javascript";"Javascript FunctionRegex" = "Javascript FunctionRegex";"CSS Begin and End" = "CSS Begin and End";"Javascript String" = "Javascript String";"Inline CSS" = "Inline CSS";"Strings in Tags" = "Strings i Tags";"CSS Strings in Tags" = "CSS Strings i Tags";"Attributes in Tags" = "Attributes i Tags";"Escape" = "<? Comment ?>";"CSS Keywords" = "CSS Keywords";"CSS Digits" = "CSS Digits";"Javascript Attributes in Tags" = "Javascript Attributes i Tags";"Javascript Single Comments" = "Javascript Single Comments";"Tags" = "Tags";"Base" = "Base";"Javascript Keywords" = "Javascript Keywords";"Javascript Numbers" = "Javascript Numbers";"CSS Colors" = "CSS Colors";"Javascript Begin and End" = "Javascript Begin og End";